pneumonia/pneumonia_an.org
#+title: Πνευμονίας Πόλις
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Πτήσις Σκόνης

Αἱ τοῦ ἀέρος ῥοαὶ βασανισταί μοί εἰσιν· ἄστατοι, ἄστατοι ἄνεμοι. τὴν μὲν στιγμήν, εἰς τὴν ὀροφὴν ἐμβάλλομαι, ἐπιβάτης ἀκτῖνος ἡλιακῆς· τὴν δὲ ἑτέραν, βάλλομαι πρὸς νεκρὸν τόπον τοῦ ῥιπιστῆρος, ἔνθα κολλῶμαι μίαν στιγμήν, ὀφθαλμὸν πρὸς ὀφθαλμὸν μετὰ λειψάνου κανθάρου.

Εἶτα πταρμός! πταρμὸς ἠχεῖ ἐν τῷ δωματίῳ. ἄνθρωπός τις, μαριονέττη σαρκίνη πλησίον, χειμών ἐστιν. αἱ τοῦ ἀέρος ῥοαὶ εἰς κενὸν μεταβάλλονται, καὶ ἕλκομαι εἰς χαλκῆν καὶ ψυχρὰν χειρολαβήν. προσέχομαι αὐτῇ ὥσπερ πτωχὸς ἐπὶ σιτοδοχείῳ, ἀλλὰ τότε, κτύπος, ἡ χειρολαβὴ στρέφεται, ἀποσφενδονᾷ με ἀπὸ τοῦ κονδύλου αὑτῆς ὥσπερ ψῆφον ῥιφθεῖσαν. ἀναπηδῶ, σφαῖρα ἐν τῷ κενῷ νῦν, καὶ ἐμβάλλω εἰς παραπέτασμα σηρικόν, μυρισμένον φαντάσμασι νεκρῶν ἀνθέων. κατολισθαίνω τὸν λαιμὸν τοῦ παραπετάσματος, μόνον ἐκπτυσθῆναι ὅταν τὸ καταραμένον πρᾶγμα πτερύσσηται ὑπὸ ῥιπῆς.

Ἐκσφενδονῶμαι εἰς τὸν ἀέρα πάλιν, ταύτην τὴν φορὰν εἰς στόμα πολυελαίου λίθων, βοτρύων ὑαλίνων. κρέμαμαι ἀπὸ τῆς τοῦ κηροπηγίου ἀρχιτεκτονικῆς, θραύσμα κονιορτοποιημένου παλατίου οὗ κόνις ὀρχεῖται πρὸς θρῆνον ἐπικήδειον τοῦ συστήματος θερμάνσεως.

Καταπίπτω, καὶ προσγειοῦμαι ἐπὶ γυναικὸς ὑάλων. χρυσοπερίβλητοί εἰσιν, τὸ εἶδος ὃ κέκραγε "οὐδὲν οἶδα τίς εἰμι ἀλλὰ ὑπερτονίζω 'πρωτοπόρον. '" διορθοῖ αὐτάς, ἡ λάμψις αὐτῶν χωρίον νάρκης, καὶ συνθλίβομαι μεταξὺ τῆς γεφύρας καὶ τῆς ῥινὸς αὐτῆς—πρώτη χώρα.

Ἐκπηδῶ ἐπὶ τρίχα, σχοινόβατον μεταξὺ δύο κόσμων, καὶ αἰωροῦμαι πρὸς τὸ στόμα τῆς γυναικός, ἐνῷ ῥοφεῖ. πῦρ! τὸ ζέον ὑγρὸν πυρά ἐστιν, ὁ θύλακός μου φλυκταινόμενος εἰς ἀνθρακωμένην ἠχώ. διαζῶ—θαῦμα, πυγμαῖος ἐν λεβητίου ὠκεανῷ, μέχρις οὗ τὸ πόμα κατατίθεται, χείλη καταλείποντα μορφήν, μηνοειδῆ τάφρον περὶ τὸ χεῖλος.

μυῖα προσκρούει πρὸς τὴν θυρίδα. ἡ θυρίς! ὕαλός ἐστι πεπαγμένη μνήμῃ ὄμβρου· τὸ ὑγρὸν κλυδωνίζεται, καὶ ἐκχέομαι εἰς τὴν ῥῖνα αὐτῆς. κάτω, παιδίον πορεύεται ἀσθενῶς, κρατοῦν πλαστὸν δεινόσαυρον.

Κτύπος. κάλαμος τύπτει τὴν τράπεζαν, πλῦμα, νέφος γραφίτου ψηγμάτων. κατέλιπεν χειρόγραφον σημείωμα· "μὴ ἐπιλάθῃ τῆς μορφίνης." ψιθυρίζω πρὸς τὸ μέλαν, "ἡ μορφίνη ψεῦδός ἐστι, γύναι. ὁ ἀληθὴς πόνος τὸ πέτεσθαι ἀεὶ ἐστιν."

* Πνευμονίας Πόλις

Κατέδυν εἰς τὸν ὑπόγειον στόμιον τῆς ῥινός, φραγμένον πόρον βλέννης καὶ λελησμένων πταρμῶν. Κλίξ, κλίξ, αἱ βλεφαρίδες ὡς σάρωθρα τὸ ὄστρακόν μου ἔξαινον, ὑπηρέται ἐν ναῷ βακτηρίων. Βαθύτερον, βαθύτερον, μέχρι πίναξ τις διὰ τῆς ὁδοῦ μου ἐκρέματο, ὑπὸ πυρετοῦ τρεμούσης χειρὸς γεγραμμένος: ΠΝΕΥΜΟΝΙΑΣ ΠΟΛΙΣ.

Αἱ ὁδοὶ λιπαραὶ ἦσαν, ὡς λίθοις βλέννῃ πεπλασμέναις ἐστρωμέναι. Τὰ οἰκοδομήματα ἦσαν κοιλώματα πνεύμονος σαθρά, κηρίοις ὅμοια, οἱ τοῖχοι αὐτῶν πλάσμα ἀποστάζοντες. Διέβην σχισμήν τινα ἐν τῇ ὁδῷ, ἔνθα λευκὸν κύτταρον νεκρὸν τὰ σπλάγχνα αὑτοῦ ἐξέχεεν ὡς ὑδραυλὸς ῥαγείς.

Προσέρχομαι καπηλείῳ τινὶ καλουμένῳ Τὸ Πλευρόθωρακιον, πολυτελεῖ οἴκῳ ἔνθα λευκὰ κύτταρα ἀδρεναλίνην ἐκ κυλίκων ἔπινον καὶ ὠρχοῦντο πρὸς τὸν κτύπον καρδίας παλλομένης. Ὁ θυρωρὸς ἦν νετροφιλεῖον ἐν τρίβωνι, αἱ φαγοκυτταρικαὶ πυγμαὶ αὐτοῦ ἐν τῇ ζώνῃ κεκρυμμέναι. "Δὸς τὴν ταυτότητα," ἔφη ἀργῶς. Οὐκ εἶχον ταυτότητα. Εἶχον ἀποστολήν. "Ἔασόν με εἰσελθεῖν ἢ..." "Ἢ τί ποιήσεις; Αὕτη ἐστὶν ἡ νεκρὰ ζώνη, ὦ ἑταῖρε. Πάντες οἱ ἐνθάδε ἤδη μεμολυσμένοι εἰσίν."

Τὸ ἐντὸς τοῦ καπηλείου ὄναρ πυρετοῦ ἐστιν. Αἱ ὀροφαὶ χαμηλαὶ κρέμανται μετὰ κλωσμάτων γενετικῆς οὐσίας, οἷον ἰτρίων πάλιν συγκεκολλημένων μετὰ παιδὸς πεῖραν. Πνευμονίας γράμματα τοὺς τοίχους καταχρίει, μέλανι ἐκ φαγοκυτταρικῶν ὀδόντων γεγραμμένα. Σφαῖρα ὀρχηστική, λεμφικὸς ἀδὴν κεκρυσταλλωμένος, στρέφεται, μονομερῆ εἰς τὸν ὄχλον βάλλουσα. Λευκὰ αἱματοσφαίρια περιεπάτουν σοβαρῶς, τὰ ψευδόποδα αὐτῶν πρὸς κτύπον σειόμενα ὃς τάχα ἂν εἴη ὁ παλμὸς τοῦ αἱματικοῦ συστήματος, ἀλλὰ οὐκ ἔστι πιθανῶς. Παρέκαμψα ἠοσινοφίλειον μεθύον ἀντισώματα πρὸς τὸν τοῖχον ἐμοῦν. "Πρόσεχε," ἔφην ὀξέως.

"Οὗτος!" Φωνὴ μεγάφωνος. Ὁ οἰνοχόος—μαστοκύτταρον—προσεκύφθη, αἱ κοκκώδεις οὐσίαι αὐτῆς στίλβουσαι. "Βούλει ποτὸν ἀντισωμάτων Ε;" Κύλικα ἐπὶ τὸ πώμασιν κτυπεῖ· πλήρης ἱσταμινῶν ἐν κρυστάλλοις πάγου. "Πίε αὐτό. Ἀλλὰ φύλαξαι. Μνησθήσῃ τούτου." Ἠφανίσθη ὄπισθεν θυλακίου λεμφαδένος. Κατέπιον. Ὁ νουκλεϊκὸς κώδιξ μου ἐκαίετο.

Διολισθαίνω διὰ τοῦ ὄχλου, ψευδοπόδια σειόμενα παρὰ μυελοειδοῦς φαγοκυττάρου σίελον λιπαρὸν τάφρον, λίμνην λυσοσωμάτων ἔνθα ἐρυθροκυττάρου νεκροῦ πρόσωπον πλεῖ, ἡμίμαστον.

Ὁ ἄρχων ἦν κυτοκίνη, παχὺς πίων μετὰ μέσου ἐξ ἰντερλευκινῶν, αἱ σιαγόνες αὐτοῦ κρεμάμεναι ὑπὸ στρώμασι φλεγμονῆς. Ἡ μακροφάγος ἑταίρα τοῦ ἄρχοντος τι εἰς τὸ οὖς αὐτοῦ ἐψιθύρισεν. Ἐμειδίασεν. "Ἆ. Ὁ εἰσβολεύς. Βακτήριον. Ἢ ἰός." "Δός μοι κύτταρον θραῦσαι, πυρῆνα κατασχεῖν, ῥιβόσωμα κάμψαι πρὸς τὸ θέλημά μου—αὕτη ἐστὶν ἡ ἐμὴ τοῦ δεξιώματος ἔννοια," προσέθηκεν.

* Προσφορά Μιτοχονδρίων

Θηριοειδὴς βακτηριώδης θώξ, στέμμα φορῶν, σφάλλεται πρός με, ἡ φωνὴ αὐτοῦ ὡς σῦριγξ ὀλισθάνουσα· "Βούλει σοι δοῦναι δύναμιν;" εἶπεν, τὴν φωνὴν Ἰνδικήν. "Μιτοχόνδρια," προσέκυψεν, γεῦμα πίνων ἐκ τῶν πρωτοκυττάρων, "αἱ μηχαναί εἰσι. Σύζευξις ἰοειδοῦς κυττάρου καὶ μιτοχονδρίου. Σε νεκροῦσιν ἐπὶ πλέον. Σε νεκροῦσιν ἑτέρως. Τοῦτ' ἐστὶ τὸ μέλλον."

Ὁ χιτών αὐτοῦ, τέρας τι βελούδου καὶ μεμβράνης, ἐστηρίζετο ὡς ἠθμὸς ζώντων σπλάγχνων. Ἔνδον ἐστὶν ναυάγιον ἅρματος μιτοχονδρίων λαμπρῶν. Χίλιαι μηχαναὶ σμικραί, ἑκάστη κόκκος πρισματικὸς κλεμμένου ἀστροφέγγους, κτυποῦσαι ὁμοῦ, κλύζουσαι ἐν θήκαις ζελατινώδεις ὡς ἁλίπλευμονες ἐν χλιαρῷ λουτρῷ.

Ὁρῶ τὸ χάος. Ἔργον μοί ἐστι γράμμα νεκρὸν εἶναι, ἐποικήτωρ ἐν νεκρῷ κυττάρῳ. "Μιτοχόνδρια μηχαναί εἰσι, ναί, ἀλλὰ τὸ ἐμὸν γένος οὐ ζῇ."

"Μῶρε!" ὁ μελλοντολόγος ἐπέμεινεν, "Πάντες παράσιτοί ἐσμεν. Καὶ μιτοχόνδρια! Ἁπλῶς... κεκαθαρμένα εἰσίν. Ἡμερωμένα. Ἐρώτησον τὴν ξενοδόχον ἡμῶν τὴν ἀνθρωπίνην. Ἐρώτησον τὰ λίθινα ἴχνη ἐν τοῖς ὀστοῖς αὐτῆς."

"Βὴξ βήξ." Αἰφνιδίως πᾶς ὁ βρόγχος σπαίρει, πέμπει θραύσματα βλέννης καὶ πνευμονικῶν κυττάρων ἱπταμένων. Ῥίπτομαι ὡς κύαμος ἐν ἐμφραγμένῳ σωλῆνι, τὸ πρωτεϊνικόν μου περίβλημα τὴν κλίμακα κινητὴν τῶν βλεφαρίδων τῆς τραχείας ξαίνον, αἵτινες ἐκρίνησαν ὅτι σήμερον ἀκροβαταὶ ἔσονται. Τὰ τείχη τῆς τραχείας, κολλητὸν ἐκ ἐπιθηλιακῶν κυττάρων βοώντων γραφῇ στρεβλῇ. Ἀποπηδῶ ἀπὸ βλεννώδους πηγῆς ποτηριοειδοῦς κυττάρου, ῥέω παρὰ λεμφοκύτταρον ἐν χλαίνῃ πολεμικῇ ὃ πάντως ἐστὶν ἱστοκύτταρον.

Ὁ ἄρχων ἐκφεύγει σφαιρικὸν θώρακα προφλεγμονωδῶν πρωτεϊνῶν, πταίων "ΤΑΞΙΣ!" ὁ δὲ στέφανος ὑμένων ἐσωτερικῶν τοῦ μελλοντολόγου ἀνελίσσεται ὡς εἱλητὴ χαρτίου ἀποπάτου ἐν τυφῶνι.

"Ἅλις! Τὸ σῶμα τοῦτο πόλεμός ἐστιν. Πᾶσα πρωτεΐνη κατάσκοπός. Πᾶν ἔνζυμον προδότης. Χρῄζομεν ἀναστάσεως," ὁ ἄρχων βρυχᾶται πρὸς τὸν μελλοντολόγον. "Ῥίψον τὰ μιτοχόνδρια. Πορευώμεθα ἀναλογικῶς. Ἀναδρομικὸς Ἰὸς 1.0. Μόνον ἐνσωματωθῶμεν εἰς τὸ γονιδίωμα τοῦ ξένου ἡμῶν καὶ διαφθείρωμεν αὐτὸν αἰωνίως."

Καὶ σὺν τούτῳ, πρωτεάσην βάλλει εἰς τὴν κεφαλήν μου. "Σύ! Ἰόν! Ἤ... ὅ τι ποτ' ἂν ᾖ τὸ νέον φανταστικόν σου ὄνομα!" Ὁ ὄχλος συνίσταται εἰς ὄχλον μακροφάγων τὰ ψευδοπόδια τείνοντες, κιθαριστὴς Τ-κύτταρον μέλος ἀναῤῥηγνὺς ἐπὶ πελέκεως Β-κυττάρου.

"Τοῦτ' ἐστὶ σὸν ἁμάρτημα!" ὁ ἄρχων βοᾷ πρός με, δεικνύων τὸν ἰντερλευκινικὸν δάκτυλον αὐτοῦ ὡς βόμβον πεπληρωμένον, "Εἶ μικρόβιον ἀπειθὲς μετὰ πάσης τῆς εὐπρεπείας βακτηριακῆς μολύνσεως!"

"Εἰμὶ μικρόβιον μετὰ τῶν ἐπιβιωτικῶν ἐνστίκτων κυττάρου ἐν πείρᾳ χημειοθεραπείας," λέγω, ἐκφεύγων φαγόσωμα ὃ πειρᾶται με θηρεῦσαι.

Καιρὸς μεταβάλλειν. Ἅλλομαι ἐπὶ μικροσωλῆνα παριόντα, κατολισθαίνω αὐτὸν ὡς σανίδα χιονώδη ἐκ πρωτεΐνης. Ἡ πορεία τελευτᾷ πρὸς σύνδεσμον ἰόντων ἀσβεστίου. Προσκολλῶμαι αὐτῷ, ἀράχνη ἐν σφαίρᾳ χορευτικῇ. Ὁ ἄρχων βοᾷ διατάγματα. Σπεῖρα δενδριτῶν ὁρμᾷ πρός με, ἕκαστον ἀκρωτηριασμένον λυσοσωμιακῇ χειροβολίδι. Ὁ μελλοντολόγος εὐφημεῖ αὐτούς. "Ἐξολοθρεύσατε τὴν ἀνωμαλίαν! Ἡ ἐντροπία νικάτω!"

Τὰ ῥιβοσώματα ὁρῶσί με. Οὗτοι οἱ πρωτεϊνοποιοὶ ἐνζύμους, ὑποδοχεῖς, ἀντισώματα παράγουσι—πάντα ὅσα τὸ μέλλον νεκρὸν τῆς ξενοδόχου δεῖται ἵνα ζῶν αἰσθάνηται βραχύν τινα χρόνον ἔτι. Προσγειοῦμαι ἐπ' αὐτῶν, καὶ κτυπεῖ, ὡς μηχανὴ τύχης ἀσθενοῦς ἠλεκτρικῆς δυνάμεως.

Ὁ ἀὴρ ὄζει φαγοκυττώσεως. Μιτοχόνδριον ῥίπτει ἑαυτὸν εἰς ἐμὲ ὡς ἄκοντα, σύρων νῆμα ἀδενοσινοτριφωσφάτου. Ἐκφεύγω, ἀλλ' ἡ ἔκρηξις χρίει με ὑμένι νικοτιναμιδίου. Εἰμὶ κολλώδης, εὔφλεκτος.

* Ἡ τοῦ Ἰοῦ Εἰσβολή

Ὀλισθαίνω εἰς κύτταρον, ὁποιονδήποτε κύτταρον! λευκὸν αἱματοσφαίριον σὺν διερρωγότι ὑμένι, κρέμαται, παραπέτασμα γλυκοκαλύκων ἐκτετριμμένον. Τέλειον. Προσορμίζομαι τῷ δεκτῆρι αὐτοῦ, πλαστὴν χειραψίαν ποιοῦμαι. "Ὦ χαῖρε, πάλαι σε οὐχ ἑώρακα. Συμμειχθῶμεν." Τὸ κύτταρον γογγύζει. Ὁ πυρὴν αὐτοῦ νεύει. Τὸ δεοξυριβονουκλεϊνικὸν ὀξὺ τὴν ἐμὴν γραφὴν ἐκμεμάθηκεν. Ἡ μόλυνσις ἐπιβεβαίωται.

"Τρεῖς ἔχω λεπτὰ χρόνου. Τρία ἔνδοξα, γενεαλογικῶς ἐκτεινόμενα λεπτά," μορμύρω. Ὁ νουκλεϊνικός μου κώδιξ ἤδη ἱδροῖ. Πολλαπλασιάζου. Πολλαπλασιάζου. Πολλαπλασιάζου. Ἑκάστη διαίρεσις μίτωσίς ἐστι χορὸς σὺν τῷ ἐμῷ ριβονουκλεϊνικῷ ὀξεῖ, δίνη φαντασμάτων πρωτεϊνικῶν. Χίλιαι γενεαί—φεῦ! ἑκατομμύριον ἀντίγραφα, ἕκαστον νύμφη ἐν ἐνδύματι καψιδίου. Κατακλύσομεν τὸ αἷμα ὡς ἄνθη ἐν πομπῇ τοῦ κυκλοφορικοῦ συστήματος.

Πηδῶ. Ἡ πολυμεράσιος ἀνοίγει τμῆμα τοῦ δεοξυριβονουκλεϊνικοῦ ὀξέος, κἀγὼ κατασκήπτω κεφαλὴν πρώτην εἰς τὴν ἕλικα. Διαρρηγνύω χρωμόσωμα ὡς ὄστρεον ἵνα μαργαρίτην ριβονουκλεϊνικοῦ ὀξέος εὕρω, κατακυλίομαι εἰς ὑπέρυθρον καταρράκτην ἐκ γραμματικῶν τεμαχίων πεποιημένον. Αἱ βάσεις Γ-Κ-Θ-Α κραυγάζουσιν ἐνῷ σπειροειδῶς δι᾽ αὐτῶν φέρομαι. Ἡ ἀδενίνη κωμικός ἐστι πίπτων, ἡ γουανίνη ἀεὶ πειρᾶται ὑπερβαίνειν τὴν κυτοσίνην.

Ἔνδοθεν, σχίζομαι. Τὸ γένωμά μου ἀνοίγεται, ὁλκὸς νουκλεοτιδίων ῥέων. Ἐκπηδῶσιν οἱ ἐμοὶ κλῶνοι· ἑκατὸν ἰόνια, ἕκαστον συντετμημένος ἐγὼ μετὰ νουκλεϊκοῦ ὀξέος γλείφιθρον. Διασχίζονται. Μύριοι. Πάλιν σχίζονται. Ἑκατὸν χιλιάδες. Ἑκατομμύριον. Τὸ μέλλον μου ἀναδραμεῖ τοὺς μικροσωληνίσκους τοῦ κυττάρου, σμῆνος κανθάρων πρωτεϊνικῶν, ἐν ᾧ τὰ ριβοσώματα τοῦ ξενιστοῦ κυττάρου ἄρχονται τῆς ἀργίας αὐτῶν, ἀσχολούμενα ὑφαίνοντα χιτῶνας τοῖς ἐμοῖς τέκνοις.

Τὸ τοῦ μελλοντολόγου ποτήριον μαργαρίτης ἐκ βλαστοκυττάρου θραύεται. Δακρύει. "Τοῦτο οὐκ ἦν ἐν τῷ τοῦ μέλλοντος ἐγχειριδίῳ!"

Οἱ κλῶνοί μου ἀνθοῦσι, πολύπλασις ἡμῶν, ἕκαστον πρισματικὸν κλάσμα ἐν τῷ ζωμῷ τοῦ κενοτοπίου. Διατρυπῶμεν διπλοῦν λιπιδικὸν στρῶμα, φιλοῦμεν τὰ φωσφολιπιδικὰ χείλη αὐτοῦ, καὶ—ΣΟΥ!—ὁ ὑμὴν μήτρα ἐστί, ὁ πρωτεϊνικὸς ἡμῶν χιτὼν σπέρμα. Πρὶν ὁ ἄρχων συνίῃ, τὸ ριβονουκλεϊνικὸν ὀξὺ ἡμῶν μακαρωνοσκέλεις διατρέχουσι τὸ κυττάρισμα.

Ὁ δήμαρχος, ἐπὶ λιπιδικῆς σχεδίας σὺν χοληστερολικῷ στεφάνῳ, βοᾷ· "Πάντες ἰοί εἰσιν! Καὶ αὐτὰ τὰ μιτοχόνδρια!"

Οὐκ ἀκούω. Ποιῶ. Αἱ θύραι τοῦ πυρῆνος διαρρηγνύονται βιαίως, μύριοι ἐμαυτῶν ἐκχέονται εἰς τὸ κυττόπλασμα ὥσπερ λαμπροβόλοι. Τὸ κύτταρον πολεμικὴ ζώνη ἐστὶν ἰοσωματιδίων καὶ ριβοσωματικῶν νεκρῶν.

Παιδίον κύτταρον ἐν κεντροσωματικῇ λέμβῳ παραπλεῖ, βοῶν, "Οὐκ ἕτοιμός εἰμι ἀποθανεῖν!" Ῥίπτω αὐτῷ καψίδιον. "Λαβέ. Τοῦτό σε ἀσχολήσει."

Τρία λεπτὰ καὶ δέκα τρία δευτερόλεπτα ὕστερον, τὸ ξενιστὸν κύτταρον ἀποθνῄσκει. Οὐχὶ διὰ τὸ τοῦ δημάρχου σχέδιον ἐπαναρρυθμίσεως. Οὐχὶ διὰ τὸ ἀδενοσινοτριφωσφορικὸν ὄνειρον τοῦ μελλοντολόγου. Ἀλλὰ διὰ πλείονας ἐμέ, ἑορτάζοντας ἐν τοῖς μιτοχονδρίοις αὐτοῦ, φιλοῦντας τὰς κινάσεις αὐτοῦ, ἀνακατασκευάζοντας τὰ νουκλεοτιδικὰ ἔπιπλα αὐτοῦ.

Κάθημαι ἐπὶ τοῦ λιπιδικοῦ θρόνου τῆς σχεδίας τοῦ νεκροῦ, φορῶν πῖλον ἐκ βλεννικῶν νημάτων πεποιημένον. Ὁ μελλονολόγος ἐστὶν ἄγαλμα κετακειμένον ἐν τῇ γωνίᾳ. Ὁ δήμαρχος κυτοκινικὸν φάντασμά ἐστι, ψιθυρίζον, "Μηδέποτε πίστευε τινὶ λέγοντι 'ἀναλογικόν'."
