pneumonia/pneumonia_an.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-10-09 Thu 19:44 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Πνευμονίας Πόλις</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Πνευμονίας Πόλις</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> HOME </a></h1><h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orga643938">Πτήσις Σκόνης</a></li>
<li><a href="#org76d69ec">Πνευμονίας Πόλις</a></li>
<li><a href="#orgf75d3d9">Προσφορά Μιτοχονδρίων</a></li>
<li><a href="#org08638ec">Ἡ τοῦ Ἰοῦ Εἰσβολή</a></li>
</ul>
</div>
</div>
<div id="outline-container-orga643938" class="outline-2">
<h2 id="orga643938">Πτήσις Σκόνης</h2>
<div class="outline-text-2" id="text-orga643938">
<p>
Αἱ τοῦ ἀέρος ῥοαὶ βασανισταί μοί εἰσιν· ἄστατοι, ἄστατοι ἄνεμοι. τὴν μὲν στιγμήν, εἰς τὴν ὀροφὴν ἐμβάλλομαι, ἐπιβάτης ἀκτῖνος ἡλιακῆς· τὴν δὲ ἑτέραν, βάλλομαι πρὸς νεκρὸν τόπον τοῦ ῥιπιστῆρος, ἔνθα κολλῶμαι μίαν στιγμήν, ὀφθαλμὸν πρὸς ὀφθαλμὸν μετὰ λειψάνου κανθάρου.
</p>

<p>
Εἶτα πταρμός! πταρμὸς ἠχεῖ ἐν τῷ δωματίῳ. ἄνθρωπός τις, μαριονέττη σαρκίνη πλησίον, χειμών ἐστιν. αἱ τοῦ ἀέρος ῥοαὶ εἰς κενὸν μεταβάλλονται, καὶ ἕλκομαι εἰς χαλκῆν καὶ ψυχρὰν χειρολαβήν. προσέχομαι αὐτῇ ὥσπερ πτωχὸς ἐπὶ σιτοδοχείῳ, ἀλλὰ τότε, κτύπος, ἡ χειρολαβὴ στρέφεται, ἀποσφενδονᾷ με ἀπὸ τοῦ κονδύλου αὑτῆς ὥσπερ ψῆφον ῥιφθεῖσαν. ἀναπηδῶ, σφαῖρα ἐν τῷ κενῷ νῦν, καὶ ἐμβάλλω εἰς παραπέτασμα σηρικόν, μυρισμένον φαντάσμασι νεκρῶν ἀνθέων. κατολισθαίνω τὸν λαιμὸν τοῦ παραπετάσματος, μόνον ἐκπτυσθῆναι ὅταν τὸ καταραμένον πρᾶγμα πτερύσσηται ὑπὸ ῥιπῆς.
</p>

<p>
Ἐκσφενδονῶμαι εἰς τὸν ἀέρα πάλιν, ταύτην τὴν φορὰν εἰς στόμα πολυελαίου λίθων, βοτρύων ὑαλίνων. κρέμαμαι ἀπὸ τῆς τοῦ κηροπηγίου ἀρχιτεκτονικῆς, θραύσμα κονιορτοποιημένου παλατίου οὗ κόνις ὀρχεῖται πρὸς θρῆνον ἐπικήδειον τοῦ συστήματος θερμάνσεως.
</p>

<p>
Καταπίπτω, καὶ προσγειοῦμαι ἐπὶ γυναικὸς ὑάλων. χρυσοπερίβλητοί εἰσιν, τὸ εἶδος ὃ κέκραγε &ldquo;οὐδὲν οἶδα τίς εἰμι ἀλλὰ ὑπερτονίζω &rsquo;πρωτοπόρον. &rsquo;&rdquo; διορθοῖ αὐτάς, ἡ λάμψις αὐτῶν χωρίον νάρκης, καὶ συνθλίβομαι μεταξὺ τῆς γεφύρας καὶ τῆς ῥινὸς αὐτῆς—πρώτη χώρα.
</p>

<p>
Ἐκπηδῶ ἐπὶ τρίχα, σχοινόβατον μεταξὺ δύο κόσμων, καὶ αἰωροῦμαι πρὸς τὸ στόμα τῆς γυναικός, ἐνῷ ῥοφεῖ. πῦρ! τὸ ζέον ὑγρὸν πυρά ἐστιν, ὁ θύλακός μου φλυκταινόμενος εἰς ἀνθρακωμένην ἠχώ. διαζῶ—θαῦμα, πυγμαῖος ἐν λεβητίου ὠκεανῷ, μέχρις οὗ τὸ πόμα κατατίθεται, χείλη καταλείποντα μορφήν, μηνοειδῆ τάφρον περὶ τὸ χεῖλος.
</p>

<p>
μυῖα προσκρούει πρὸς τὴν θυρίδα. ἡ θυρίς! ὕαλός ἐστι πεπαγμένη μνήμῃ ὄμβρου· τὸ ὑγρὸν κλυδωνίζεται, καὶ ἐκχέομαι εἰς τὴν ῥῖνα αὐτῆς. κάτω, παιδίον πορεύεται ἀσθενῶς, κρατοῦν πλαστὸν δεινόσαυρον.
</p>

<p>
Κτύπος. κάλαμος τύπτει τὴν τράπεζαν, πλῦμα, νέφος γραφίτου ψηγμάτων. κατέλιπεν χειρόγραφον σημείωμα· &ldquo;μὴ ἐπιλάθῃ τῆς μορφίνης.&rdquo; ψιθυρίζω πρὸς τὸ μέλαν, &ldquo;ἡ μορφίνη ψεῦδός ἐστι, γύναι. ὁ ἀληθὴς πόνος τὸ πέτεσθαι ἀεὶ ἐστιν.&rdquo;
</p>
</div>
</div>
<div id="outline-container-org76d69ec" class="outline-2">
<h2 id="org76d69ec">Πνευμονίας Πόλις</h2>
<div class="outline-text-2" id="text-org76d69ec">
<p>
Κατέδυν εἰς τὸν ὑπόγειον στόμιον τῆς ῥινός, φραγμένον πόρον βλέννης καὶ λελησμένων πταρμῶν. Κλίξ, κλίξ, αἱ βλεφαρίδες ὡς σάρωθρα τὸ ὄστρακόν μου ἔξαινον, ὑπηρέται ἐν ναῷ βακτηρίων. Βαθύτερον, βαθύτερον, μέχρι πίναξ τις διὰ τῆς ὁδοῦ μου ἐκρέματο, ὑπὸ πυρετοῦ τρεμούσης χειρὸς γεγραμμένος: ΠΝΕΥΜΟΝΙΑΣ ΠΟΛΙΣ.
</p>

<p>
Αἱ ὁδοὶ λιπαραὶ ἦσαν, ὡς λίθοις βλέννῃ πεπλασμέναις ἐστρωμέναι. Τὰ οἰκοδομήματα ἦσαν κοιλώματα πνεύμονος σαθρά, κηρίοις ὅμοια, οἱ τοῖχοι αὐτῶν πλάσμα ἀποστάζοντες. Διέβην σχισμήν τινα ἐν τῇ ὁδῷ, ἔνθα λευκὸν κύτταρον νεκρὸν τὰ σπλάγχνα αὑτοῦ ἐξέχεεν ὡς ὑδραυλὸς ῥαγείς.
</p>

<p>
Προσέρχομαι καπηλείῳ τινὶ καλουμένῳ Τὸ Πλευρόθωρακιον, πολυτελεῖ οἴκῳ ἔνθα λευκὰ κύτταρα ἀδρεναλίνην ἐκ κυλίκων ἔπινον καὶ ὠρχοῦντο πρὸς τὸν κτύπον καρδίας παλλομένης. Ὁ θυρωρὸς ἦν νετροφιλεῖον ἐν τρίβωνι, αἱ φαγοκυτταρικαὶ πυγμαὶ αὐτοῦ ἐν τῇ ζώνῃ κεκρυμμέναι. &ldquo;Δὸς τὴν ταυτότητα,&rdquo; ἔφη ἀργῶς. Οὐκ εἶχον ταυτότητα. Εἶχον ἀποστολήν. &ldquo;Ἔασόν με εἰσελθεῖν ἢ&#x2026;&rdquo; &ldquo;Ἢ τί ποιήσεις; Αὕτη ἐστὶν ἡ νεκρὰ ζώνη, ὦ ἑταῖρε. Πάντες οἱ ἐνθάδε ἤδη μεμολυσμένοι εἰσίν.&rdquo;
</p>

<p>
Τὸ ἐντὸς τοῦ καπηλείου ὄναρ πυρετοῦ ἐστιν. Αἱ ὀροφαὶ χαμηλαὶ κρέμανται μετὰ κλωσμάτων γενετικῆς οὐσίας, οἷον ἰτρίων πάλιν συγκεκολλημένων μετὰ παιδὸς πεῖραν. Πνευμονίας γράμματα τοὺς τοίχους καταχρίει, μέλανι ἐκ φαγοκυτταρικῶν ὀδόντων γεγραμμένα. Σφαῖρα ὀρχηστική, λεμφικὸς ἀδὴν κεκρυσταλλωμένος, στρέφεται, μονομερῆ εἰς τὸν ὄχλον βάλλουσα. Λευκὰ αἱματοσφαίρια περιεπάτουν σοβαρῶς, τὰ ψευδόποδα αὐτῶν πρὸς κτύπον σειόμενα ὃς τάχα ἂν εἴη ὁ παλμὸς τοῦ αἱματικοῦ συστήματος, ἀλλὰ οὐκ ἔστι πιθανῶς. Παρέκαμψα ἠοσινοφίλειον μεθύον ἀντισώματα πρὸς τὸν τοῖχον ἐμοῦν. &ldquo;Πρόσεχε,&rdquo; ἔφην ὀξέως.
</p>

<p>
&ldquo;Οὗτος!&rdquo; Φωνὴ μεγάφωνος. Ὁ οἰνοχόος—μαστοκύτταρον—προσεκύφθη, αἱ κοκκώδεις οὐσίαι αὐτῆς στίλβουσαι. &ldquo;Βούλει ποτὸν ἀντισωμάτων Ε;&rdquo; Κύλικα ἐπὶ τὸ πώμασιν κτυπεῖ· πλήρης ἱσταμινῶν ἐν κρυστάλλοις πάγου. &ldquo;Πίε αὐτό. Ἀλλὰ φύλαξαι. Μνησθήσῃ τούτου.&rdquo; Ἠφανίσθη ὄπισθεν θυλακίου λεμφαδένος. Κατέπιον. Ὁ νουκλεϊκὸς κώδιξ μου ἐκαίετο.
</p>

<p>
Διολισθαίνω διὰ τοῦ ὄχλου, ψευδοπόδια σειόμενα παρὰ μυελοειδοῦς φαγοκυττάρου σίελον λιπαρὸν τάφρον, λίμνην λυσοσωμάτων ἔνθα ἐρυθροκυττάρου νεκροῦ πρόσωπον πλεῖ, ἡμίμαστον.
</p>

<p>
Ὁ ἄρχων ἦν κυτοκίνη, παχὺς πίων μετὰ μέσου ἐξ ἰντερλευκινῶν, αἱ σιαγόνες αὐτοῦ κρεμάμεναι ὑπὸ στρώμασι φλεγμονῆς. Ἡ μακροφάγος ἑταίρα τοῦ ἄρχοντος τι εἰς τὸ οὖς αὐτοῦ ἐψιθύρισεν. Ἐμειδίασεν. &ldquo;Ἆ. Ὁ εἰσβολεύς. Βακτήριον. Ἢ ἰός.&rdquo; &ldquo;Δός μοι κύτταρον θραῦσαι, πυρῆνα κατασχεῖν, ῥιβόσωμα κάμψαι πρὸς τὸ θέλημά μου—αὕτη ἐστὶν ἡ ἐμὴ τοῦ δεξιώματος ἔννοια,&rdquo; προσέθηκεν.
</p>
</div>
</div>
<div id="outline-container-orgf75d3d9" class="outline-2">
<h2 id="orgf75d3d9">Προσφορά Μιτοχονδρίων</h2>
<div class="outline-text-2" id="text-orgf75d3d9">
<p>
Θηριοειδὴς βακτηριώδης θώξ, στέμμα φορῶν, σφάλλεται πρός με, ἡ φωνὴ αὐτοῦ ὡς σῦριγξ ὀλισθάνουσα· &ldquo;Βούλει σοι δοῦναι δύναμιν;&rdquo; εἶπεν, τὴν φωνὴν Ἰνδικήν. &ldquo;Μιτοχόνδρια,&rdquo; προσέκυψεν, γεῦμα πίνων ἐκ τῶν πρωτοκυττάρων, &ldquo;αἱ μηχαναί εἰσι. Σύζευξις ἰοειδοῦς κυττάρου καὶ μιτοχονδρίου. Σε νεκροῦσιν ἐπὶ πλέον. Σε νεκροῦσιν ἑτέρως. Τοῦτ&rsquo; ἐστὶ τὸ μέλλον.&rdquo;
</p>

<p>
Ὁ χιτών αὐτοῦ, τέρας τι βελούδου καὶ μεμβράνης, ἐστηρίζετο ὡς ἠθμὸς ζώντων σπλάγχνων. Ἔνδον ἐστὶν ναυάγιον ἅρματος μιτοχονδρίων λαμπρῶν. Χίλιαι μηχαναὶ σμικραί, ἑκάστη κόκκος πρισματικὸς κλεμμένου ἀστροφέγγους, κτυποῦσαι ὁμοῦ, κλύζουσαι ἐν θήκαις ζελατινώδεις ὡς ἁλίπλευμονες ἐν χλιαρῷ λουτρῷ.
</p>

<p>
Ὁρῶ τὸ χάος. Ἔργον μοί ἐστι γράμμα νεκρὸν εἶναι, ἐποικήτωρ ἐν νεκρῷ κυττάρῳ. &ldquo;Μιτοχόνδρια μηχαναί εἰσι, ναί, ἀλλὰ τὸ ἐμὸν γένος οὐ ζῇ.&rdquo;
</p>

<p>
&ldquo;Μῶρε!&rdquo; ὁ μελλοντολόγος ἐπέμεινεν, &ldquo;Πάντες παράσιτοί ἐσμεν. Καὶ μιτοχόνδρια! Ἁπλῶς&#x2026; κεκαθαρμένα εἰσίν. Ἡμερωμένα. Ἐρώτησον τὴν ξενοδόχον ἡμῶν τὴν ἀνθρωπίνην. Ἐρώτησον τὰ λίθινα ἴχνη ἐν τοῖς ὀστοῖς αὐτῆς.&rdquo;
</p>

<p>
&ldquo;Βὴξ βήξ.&rdquo; Αἰφνιδίως πᾶς ὁ βρόγχος σπαίρει, πέμπει θραύσματα βλέννης καὶ πνευμονικῶν κυττάρων ἱπταμένων. Ῥίπτομαι ὡς κύαμος ἐν ἐμφραγμένῳ σωλῆνι, τὸ πρωτεϊνικόν μου περίβλημα τὴν κλίμακα κινητὴν τῶν βλεφαρίδων τῆς τραχείας ξαίνον, αἵτινες ἐκρίνησαν ὅτι σήμερον ἀκροβαταὶ ἔσονται. Τὰ τείχη τῆς τραχείας, κολλητὸν ἐκ ἐπιθηλιακῶν κυττάρων βοώντων γραφῇ στρεβλῇ. Ἀποπηδῶ ἀπὸ βλεννώδους πηγῆς ποτηριοειδοῦς κυττάρου, ῥέω παρὰ λεμφοκύτταρον ἐν χλαίνῃ πολεμικῇ ὃ πάντως ἐστὶν ἱστοκύτταρον.
</p>

<p>
Ὁ ἄρχων ἐκφεύγει σφαιρικὸν θώρακα προφλεγμονωδῶν πρωτεϊνῶν, πταίων &ldquo;ΤΑΞΙΣ!&rdquo; ὁ δὲ στέφανος ὑμένων ἐσωτερικῶν τοῦ μελλοντολόγου ἀνελίσσεται ὡς εἱλητὴ χαρτίου ἀποπάτου ἐν τυφῶνι.
</p>

<p>
&ldquo;Ἅλις! Τὸ σῶμα τοῦτο πόλεμός ἐστιν. Πᾶσα πρωτεΐνη κατάσκοπός. Πᾶν ἔνζυμον προδότης. Χρῄζομεν ἀναστάσεως,&rdquo; ὁ ἄρχων βρυχᾶται πρὸς τὸν μελλοντολόγον. &ldquo;Ῥίψον τὰ μιτοχόνδρια. Πορευώμεθα ἀναλογικῶς. Ἀναδρομικὸς Ἰὸς 1.0. Μόνον ἐνσωματωθῶμεν εἰς τὸ γονιδίωμα τοῦ ξένου ἡμῶν καὶ διαφθείρωμεν αὐτὸν αἰωνίως.&rdquo;
</p>

<p>
Καὶ σὺν τούτῳ, πρωτεάσην βάλλει εἰς τὴν κεφαλήν μου. &ldquo;Σύ! Ἰόν! Ἤ&#x2026; ὅ τι ποτ&rsquo; ἂν ᾖ τὸ νέον φανταστικόν σου ὄνομα!&rdquo; Ὁ ὄχλος συνίσταται εἰς ὄχλον μακροφάγων τὰ ψευδοπόδια τείνοντες, κιθαριστὴς Τ-κύτταρον μέλος ἀναῤῥηγνὺς ἐπὶ πελέκεως Β-κυττάρου.
</p>

<p>
&ldquo;Τοῦτ&rsquo; ἐστὶ σὸν ἁμάρτημα!&rdquo; ὁ ἄρχων βοᾷ πρός με, δεικνύων τὸν ἰντερλευκινικὸν δάκτυλον αὐτοῦ ὡς βόμβον πεπληρωμένον, &ldquo;Εἶ μικρόβιον ἀπειθὲς μετὰ πάσης τῆς εὐπρεπείας βακτηριακῆς μολύνσεως!&rdquo;
</p>

<p>
&ldquo;Εἰμὶ μικρόβιον μετὰ τῶν ἐπιβιωτικῶν ἐνστίκτων κυττάρου ἐν πείρᾳ χημειοθεραπείας,&rdquo; λέγω, ἐκφεύγων φαγόσωμα ὃ πειρᾶται με θηρεῦσαι.
</p>

<p>
Καιρὸς μεταβάλλειν. Ἅλλομαι ἐπὶ μικροσωλῆνα παριόντα, κατολισθαίνω αὐτὸν ὡς σανίδα χιονώδη ἐκ πρωτεΐνης. Ἡ πορεία τελευτᾷ πρὸς σύνδεσμον ἰόντων ἀσβεστίου. Προσκολλῶμαι αὐτῷ, ἀράχνη ἐν σφαίρᾳ χορευτικῇ. Ὁ ἄρχων βοᾷ διατάγματα. Σπεῖρα δενδριτῶν ὁρμᾷ πρός με, ἕκαστον ἀκρωτηριασμένον λυσοσωμιακῇ χειροβολίδι. Ὁ μελλοντολόγος εὐφημεῖ αὐτούς. &ldquo;Ἐξολοθρεύσατε τὴν ἀνωμαλίαν! Ἡ ἐντροπία νικάτω!&rdquo;
</p>

<p>
Τὰ ῥιβοσώματα ὁρῶσί με. Οὗτοι οἱ πρωτεϊνοποιοὶ ἐνζύμους, ὑποδοχεῖς, ἀντισώματα παράγουσι—πάντα ὅσα τὸ μέλλον νεκρὸν τῆς ξενοδόχου δεῖται ἵνα ζῶν αἰσθάνηται βραχύν τινα χρόνον ἔτι. Προσγειοῦμαι ἐπ&rsquo; αὐτῶν, καὶ κτυπεῖ, ὡς μηχανὴ τύχης ἀσθενοῦς ἠλεκτρικῆς δυνάμεως.
</p>

<p>
Ὁ ἀὴρ ὄζει φαγοκυττώσεως. Μιτοχόνδριον ῥίπτει ἑαυτὸν εἰς ἐμὲ ὡς ἄκοντα, σύρων νῆμα ἀδενοσινοτριφωσφάτου. Ἐκφεύγω, ἀλλ&rsquo; ἡ ἔκρηξις χρίει με ὑμένι νικοτιναμιδίου. Εἰμὶ κολλώδης, εὔφλεκτος.
</p>
</div>
</div>
<div id="outline-container-org08638ec" class="outline-2">
<h2 id="org08638ec">Ἡ τοῦ Ἰοῦ Εἰσβολή</h2>
<div class="outline-text-2" id="text-org08638ec">
<p>
Ὀλισθαίνω εἰς κύτταρον, ὁποιονδήποτε κύτταρον! λευκὸν αἱματοσφαίριον σὺν διερρωγότι ὑμένι, κρέμαται, παραπέτασμα γλυκοκαλύκων ἐκτετριμμένον. Τέλειον. Προσορμίζομαι τῷ δεκτῆρι αὐτοῦ, πλαστὴν χειραψίαν ποιοῦμαι. &ldquo;Ὦ χαῖρε, πάλαι σε οὐχ ἑώρακα. Συμμειχθῶμεν.&rdquo; Τὸ κύτταρον γογγύζει. Ὁ πυρὴν αὐτοῦ νεύει. Τὸ δεοξυριβονουκλεϊνικὸν ὀξὺ τὴν ἐμὴν γραφὴν ἐκμεμάθηκεν. Ἡ μόλυνσις ἐπιβεβαίωται.
</p>

<p>
&ldquo;Τρεῖς ἔχω λεπτὰ χρόνου. Τρία ἔνδοξα, γενεαλογικῶς ἐκτεινόμενα λεπτά,&rdquo; μορμύρω. Ὁ νουκλεϊνικός μου κώδιξ ἤδη ἱδροῖ. Πολλαπλασιάζου. Πολλαπλασιάζου. Πολλαπλασιάζου. Ἑκάστη διαίρεσις μίτωσίς ἐστι χορὸς σὺν τῷ ἐμῷ ριβονουκλεϊνικῷ ὀξεῖ, δίνη φαντασμάτων πρωτεϊνικῶν. Χίλιαι γενεαί—φεῦ! ἑκατομμύριον ἀντίγραφα, ἕκαστον νύμφη ἐν ἐνδύματι καψιδίου. Κατακλύσομεν τὸ αἷμα ὡς ἄνθη ἐν πομπῇ τοῦ κυκλοφορικοῦ συστήματος.
</p>

<p>
Πηδῶ. Ἡ πολυμεράσιος ἀνοίγει τμῆμα τοῦ δεοξυριβονουκλεϊνικοῦ ὀξέος, κἀγὼ κατασκήπτω κεφαλὴν πρώτην εἰς τὴν ἕλικα. Διαρρηγνύω χρωμόσωμα ὡς ὄστρεον ἵνα μαργαρίτην ριβονουκλεϊνικοῦ ὀξέος εὕρω, κατακυλίομαι εἰς ὑπέρυθρον καταρράκτην ἐκ γραμματικῶν τεμαχίων πεποιημένον. Αἱ βάσεις Γ-Κ-Θ-Α κραυγάζουσιν ἐνῷ σπειροειδῶς δι᾽ αὐτῶν φέρομαι. Ἡ ἀδενίνη κωμικός ἐστι πίπτων, ἡ γουανίνη ἀεὶ πειρᾶται ὑπερβαίνειν τὴν κυτοσίνην.
</p>

<p>
Ἔνδοθεν, σχίζομαι. Τὸ γένωμά μου ἀνοίγεται, ὁλκὸς νουκλεοτιδίων ῥέων. Ἐκπηδῶσιν οἱ ἐμοὶ κλῶνοι· ἑκατὸν ἰόνια, ἕκαστον συντετμημένος ἐγὼ μετὰ νουκλεϊκοῦ ὀξέος γλείφιθρον. Διασχίζονται. Μύριοι. Πάλιν σχίζονται. Ἑκατὸν χιλιάδες. Ἑκατομμύριον. Τὸ μέλλον μου ἀναδραμεῖ τοὺς μικροσωληνίσκους τοῦ κυττάρου, σμῆνος κανθάρων πρωτεϊνικῶν, ἐν ᾧ τὰ ριβοσώματα τοῦ ξενιστοῦ κυττάρου ἄρχονται τῆς ἀργίας αὐτῶν, ἀσχολούμενα ὑφαίνοντα χιτῶνας τοῖς ἐμοῖς τέκνοις.
</p>

<p>
Τὸ τοῦ μελλοντολόγου ποτήριον μαργαρίτης ἐκ βλαστοκυττάρου θραύεται. Δακρύει. &ldquo;Τοῦτο οὐκ ἦν ἐν τῷ τοῦ μέλλοντος ἐγχειριδίῳ!&rdquo;
</p>

<p>
Οἱ κλῶνοί μου ἀνθοῦσι, πολύπλασις ἡμῶν, ἕκαστον πρισματικὸν κλάσμα ἐν τῷ ζωμῷ τοῦ κενοτοπίου. Διατρυπῶμεν διπλοῦν λιπιδικὸν στρῶμα, φιλοῦμεν τὰ φωσφολιπιδικὰ χείλη αὐτοῦ, καὶ—ΣΟΥ!—ὁ ὑμὴν μήτρα ἐστί, ὁ πρωτεϊνικὸς ἡμῶν χιτὼν σπέρμα. Πρὶν ὁ ἄρχων συνίῃ, τὸ ριβονουκλεϊνικὸν ὀξὺ ἡμῶν μακαρωνοσκέλεις διατρέχουσι τὸ κυττάρισμα.
</p>

<p>
Ὁ δήμαρχος, ἐπὶ λιπιδικῆς σχεδίας σὺν χοληστερολικῷ στεφάνῳ, βοᾷ· &ldquo;Πάντες ἰοί εἰσιν! Καὶ αὐτὰ τὰ μιτοχόνδρια!&rdquo;
</p>

<p>
Οὐκ ἀκούω. Ποιῶ. Αἱ θύραι τοῦ πυρῆνος διαρρηγνύονται βιαίως, μύριοι ἐμαυτῶν ἐκχέονται εἰς τὸ κυττόπλασμα ὥσπερ λαμπροβόλοι. Τὸ κύτταρον πολεμικὴ ζώνη ἐστὶν ἰοσωματιδίων καὶ ριβοσωματικῶν νεκρῶν.
</p>

<p>
Παιδίον κύτταρον ἐν κεντροσωματικῇ λέμβῳ παραπλεῖ, βοῶν, &ldquo;Οὐκ ἕτοιμός εἰμι ἀποθανεῖν!&rdquo; Ῥίπτω αὐτῷ καψίδιον. &ldquo;Λαβέ. Τοῦτό σε ἀσχολήσει.&rdquo;
</p>

<p>
Τρία λεπτὰ καὶ δέκα τρία δευτερόλεπτα ὕστερον, τὸ ξενιστὸν κύτταρον ἀποθνῄσκει. Οὐχὶ διὰ τὸ τοῦ δημάρχου σχέδιον ἐπαναρρυθμίσεως. Οὐχὶ διὰ τὸ ἀδενοσινοτριφωσφορικὸν ὄνειρον τοῦ μελλοντολόγου. Ἀλλὰ διὰ πλείονας ἐμέ, ἑορτάζοντας ἐν τοῖς μιτοχονδρίοις αὐτοῦ, φιλοῦντας τὰς κινάσεις αὐτοῦ, ἀνακατασκευάζοντας τὰ νουκλεοτιδικὰ ἔπιπλα αὐτοῦ.
</p>

<p>
Κάθημαι ἐπὶ τοῦ λιπιδικοῦ θρόνου τῆς σχεδίας τοῦ νεκροῦ, φορῶν πῖλον ἐκ βλεννικῶν νημάτων πεποιημένον. Ὁ μελλονολόγος ἐστὶν ἄγαλμα κετακειμένον ἐν τῇ γωνίᾳ. Ὁ δήμαρχος κυτοκινικὸν φάντασμά ἐστι, ψιθυρίζον, &ldquo;Μηδέποτε πίστευε τινὶ λέγοντι &lsquo;ἀναλογικόν&rsquo;.&rdquo;
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-10-09 Thu 19:44</p>
</div>
</body>
</html>
